<?php
return [
    'obj-l1'    =>  'अभ्यारण्य के वन जीव,  जंगल और पारिस्थितिक पहलुओं का रखरखाव, बहाली और उनका उचित प्रबंधन।',
    'obj-l2'    =>  'अभ्यारण्य की भौतिक और पारिस्थितिक सीमाओं को ठीक करना।',
    'obj-l3'    =>  'वन्य जीव (संरक्षण) अधिनियम, 1972 के तहत अभयारण्य में अधिकारों का निपटान करना।',
    'obj-l4'    =>  'अभ्यारण्य क्षेत्र के अन्दर, अनवांछितबाहरी सामाजिक-आर्थिक प्रभावोंको कम से कम करना।',
    'obj-l5'    =>  'अभ्यारण्य में ज़ोनेशन की अवधारणा को लागू करने के लिए।',
    'obj-l6'    =>  'वन्य जीवन प्रबंधन में पर्याप्त व्यक्तियों को प्रशिक्षित करना।',
    'obj-l7'    =>  'अभ्यारण्य को आवश्यकता अनुसार वाहनों, सर्वेक्षण, संचार और कार्यालय उपकरणों से लैस करना।',
    'obj-l8'    =>  'प्रबंधन में स्थानीय भागीदारी को शामिल करके स्थानीय लोगों का सक्रिय समर्थन उत्पन्न करना।',
    'obj-l9'    =>  'प्रस्तावित विभिन्न विकास योजनाओं के क्रियान्वयन के लिए निधियां सृजित करना।',
    'obj-l10'    =>  'पारिस्थितिक पर्यटन की एक प्रणाली विकसित और स्थापित करना जो आगंतुकों को जंगल का व्यापक अनुभव करवाए और साथ ही साथ स्थानीय समुदायों को भी लाभ पहुंचाए।',
    'obj-l11'    =>  'प्रदर्शन क्षेत्रों और शिक्षण केंद्रों के रूप में काम करने के लिए, पारिस्थितिक और प्रबंधन महत्व के स्थलों की पहचान करना और उनका उचित रखरखाव करना।',
    'obj-l12'    =>  'एक प्रबंधन उन्मुख डेटाबेस के लिए तत्वों की पहचान करने के लिए, एक रूपरेखा और प्रक्रिया विकसितऔर स्थापित करना।',
    'obj-l13'    =>  'अनुसंधान और निगरानी को प्राथमिकता देना और उचित कार्य करना।',
    'obj-l14'    =>  'अभ्यारण्य और उसके आसपास के क्षेत्र की प्राकृतिक और ऐतिहासिक विशेषताओं को बनाए रखना।',
];
